{
  "navigation": {
    "home": "Strona główna",
    "about": "O projekcie",
    "classify": "Klasyfikuj",
    "profile": "Profil",
    "discuss": "Dyskusja",
    "blog": "Blog"
  },
  "home": {
    "heading": "Witaj w Snapshot Serengeti",
    "content": "Setki ukrytych kamer rozmieszczonych w Parku Narodowym Serengeti w Tanzanii\nzapewniają wgląd w dynamikę najbardziej nieuchwytnych\ndzikich gatunków zwierząt w Afryce.\nPotrzebujemy Twojej pomocy w klasyfikowaniu różnych zwierząt uchwyconych\nna milionach zdjęć z ukrytych kamer.",
    "currentStatus": "<span class=\"classification-count\">0</span> klasyfikacji dokonało <span class=\"user-count\">0</span> ochotników",
    "action": "Rozpocznij klasyfikowanie"
  },
  "classify": {
    "deleteAnnotation": "Usuń",
    "notSignedIn": "Zaloguj się!",
    "favorite": "Dodaj do ulubionych",
    "unfavorite": "Usuń z ulubionych",
    "play": "Zobacz serię zdjęć",
    "pause": "Zatrzymaj",
    "satellite": "Widok z satelity",
    "nothingLabel": "Nic do oznaczenia",
    "nextSubjectButton": "Zakończ",
    "share": "Udostępnij",
    "tweet": "Tweet",
    "pin": "Przypnij",
    "discuss": "Dyskusja",
    "next": "Następne zdjęcie",
    "nothingToShow": "Nic do wyświetlenia przy użyciu tych filtrów",
    "clearFilters": "Usuń filtry",
    "oftenConfused": "Często mylony z:",
    "count": "Ile osobników",
    "behavior": "Zachowanie",
    "behaviors": {
      "resting": "Odpoczywa",
      "standing": "Stoi",
      "moving": "Porusza się",
      "eating": "Żeruje",
      "interacting": "Oddziałują"
    },
    "babies": "obecność młodych",
    "rain": "opad deszczu",
    "cancel": "anuluj",
    "identify": "identyfikuj",
    "tutorial": {
      "continueButton": "dalej",
      "welcomeHeader": "Witaj w Snapshot Serengeti",
      "welcome": "Ten krótki samouczek przeprowadzi Cię przez pierwszą klasyfikację. Zaczynamy!",
      "trapsHeader": "Sprawdź zdjęcia",
      "traps": "Naukowcy rozmieścili na całym obszarze Serengeti ukryte kamery wykrywające ruch.\nKamera taka wykonuje kilka zdjęć za każdym razem, kiedy coś na wprost niej się poruszy.\nZdjęcia często pojawiają się w seriach po dwa lub trzy, co nazywamy \"ujęciem\".\nSprawdź inne zdjęcia w serii używając przycisków pod obrazkiem, albo odtwórz je jak flipbook, klikając na przycisk \"odtwórz\".",
      "taskHeader": "Identyfikuj zwierzęta",
      "task": "Twoim zadaniem jest zidentyfikować różne gatunki zwierząt pojawiające się na fotografiach.\nGatunki, które się pojawią, są wymienione tutaj.\nTo duża lista i możesz nie znać niektórych gatunków,\nistnieje jednak kilka sposobów na zawężenie listy dzięki cechom które widzisz."
    }
  },
  "chooseAntelopeHeader": "Wygląda jak...",
  "chooseAntelope": "Zwierzę widoczne na drugim planie tego zdjęcia wylgąda jak jakiś rodzaj dużej antylopy.\nWybierzmy więc \"antylopa/jeleń\" z menu \"wygląda jak\".",
  "chooseSolidHeader": "Cecha: umaszczenie",
  "chooseSolid": "To nieco zawęża pole wyboru.\nZwierzę to jest jednolitego koloru na większości ciała,\nwybierzmy więc ikonę \"jednolity\" w\nmenu \"umaszczenie\".",
  "chooseBrownHeader": "Cecha: kolor",
  "chooseBrown": "Spójż! Teraz widzimy zdjęcia przedstawiające możliwe gatunki zwierząt.\nPrawdopodobnie dzięki tym zdjęciom moglibyśmy uzyskać dobre dopasowanie.\nZawęzimy listę jeszcze trochę, wybierając\n\"brązowy\" w menu \"kolor\".",
  "chooseWildebeestHeader": "Wybierz",
  "chooseWildebeest": "Świetnie, teraz pozostały nam dwie opcje do wyboru.\nTo zwierzę najbardziej przypomina gnu, więc wybierzmy je i\nupewnijmy się.",
  "confirmWildebeestHeader": "Wygląda w porządku!",
  "confirmWildebeest": "Porównując zwierzę do załączonych zdjęć i czytając\nponiższy opis możemy potwierdzić, że faktycznie jest to gnu.\nMożesz przerzucać zdjęcia, żeby zobaczyć przykłady zwierząt z\nróżnych ujęć, używając kropek po prawej stronie.",
  "identifyWildebeestHeader": "Liczba i zachowanie",
  "identifyWildebeest": "Kiedy masz już pewność, że jest to gnu,\nwybierz \"1\" z menu liczebności i \"porusza się\"\nz menu zachowań.\nNastępnie kliknij 'identyfikuj.'",
  "findZebrasHeader": "Identyfikuj kolejne zwierzę",
  "findZebras": "Staramy się identyfikować wszystkie zwierzęta na danym zdjęciu.\nPrzyjrzyj się a zobaczysz, że w oddali widać\nzebry.\n\nPrzyjrzyjmy się innej metodzie klasyfikowania, jeżeli wiemy, jaki\ngatunek widzimy.",
  "typeZebraHeader": "szukaj",
  "typeZebra": "Pole wyszukiwanie jest szybką metodą podświetlenia zwierząt, których opisy\nzawierają określone słowa.\n\nWpisz \"zebra\" w pole wyszukiwania...",
  "clickZebraHeader": "szukaj",
  "clickZebra": "... i kliknij \"Zebra\", jedyne zwierzę, które jest podświetlone.",
  "confirmZebraHeader": "Po prostu daj z siebie wszystko!",
  "confirmZebra": "Ciężko jest rozpoznać zebry z dużej odległości, więc klasyfikuj tak dokładnie\njak potrafisz.\nKażda klasyfikacja jest porównywana z klasyfikacjami innych\nwolontariuszy, więc daj z siebie wszystko, nawet jeżeli nie jesteś całkowicie pewny.",
  "identifyZebraHeader": "Liczba i zachowanie",
  "identifyZebra": "W tle widać dwie zebry, wydaje się, że pasą się one\ngdyż mają pochylone łby.\nZaznacz \"2,\" \"Stoi,\" i \"Żeruje\" a następnie\nkliknij \"Identyfikuj.\"",
  "finishHeader": "Dobra robota!",
  "finish": "Teraz możesz klasyfikować zdjęcia samodzielnie.\n\nPostaraj się zidentyfikować wszystkie zwierzęta na danym zdjęciu,\nnawet, jeżeli nie widzisz ich dostatecznie dobrze, żeby mieć całkowitą pewnośc.\nJeżeli na danym zdjęciu nie ma żadnych zwierząt, zaznacz \"Nic\ndo oznaczenia\" a następnie \"Zakończ\".\n\nTwoje obserwacje będą połączone z obserwacjami innych wolontariuszy\nwięc nawet, jeżeli nie jesteś czegoś pewny/a, to twój wkład wciąż\njest bardzo przydatny!\n\nPamiętaj: po sklasyfikowaniu zdjęcia zawsze możesz o nim porozmawiać\nze specjalistami, badaczami-wolontariuszami, albo udostępnić je swoim znajomym.\n\nTeraz kliknij \"Zakończ\" aby przejść dalej.",
  "splits": {
    "social": "Dobra robota! Ty oraz ### innych wolontariuszy Zooniverse wspomogło projekt Snapshot Serengeti.",
    "task": "Dobra robota! Udało Ci się sklasyfikowac zdjęcie wykonane w Parku Narodowym Serengeti.",
    "science": "Dobra robota! Twoja praca bezpośrednio przyczynia się do zrozumienia jak konkurujące ze sobą gatunki współistnieją w Serengeti."
  },
  "animals": {
    "aardvark": {
      "label": "Mrównik",
      "description": "Długi, cylindryczny, podobny do świńskiego pysk, z dużymi, szpiczastymi uszami;\nkrótkie, krępe kończyny zakończone dużymi pazurami, grzbiet mocno zaokrąglony, zwężający się w gruby ogon.\nUmaszczenie od szarego do różowo-brązowego, skóra pokryta rzadką, szczeciniastą sierścią."
    },
    "aardwolf": {
      "label": "Protel (hiena grzywiasta)",
      "description": "Ma pochyłą w dół budowę ciała, szare/rudawe umaszczenie, 3 do 5 czarnych poprzecznych pasów na grzbiecie\noraz długą ciemną grzywę biegnącą wzdłuż karku.\nMniejszy niż hiena pręgowana, ma obficie owłosiony ogon z czarnym czubkiem.\nIch umaszczone na czarno pyski są krótsze i węższe niż u hien."
    },
    "baboon": {
      "label": "Pawian",
      "description": "Jest to największy ssak naczelny w Serengeti. Pawiany mają ciemnooliwkowo-brązową sierść, za wyjątkiem nagich pośladów o kolorze szarym bądź różowym.\nDorosłe osobniki mają podobne do psich pyski i wąsko rozstawione oczy, natomiast młode mają ciemno brązowe umaszczenie i płaskie, różowe twarze."
    },
    "batEaredFox": {
      "label": "Otocjon",
      "description": "To owadożerne zwierzę o srebrnoszarym lub rudawym umaszczeniu ma krótkie kończyny, przygarbioną sylwetkę i bardzo ruchliwy ogon z czarnym czubku.\nMa charakterystyczne, duże uszy i szpiczasty pysk z jasnym pasem biegnącym przez czoło."
    },
    "otherBird": {
      "label": "Ptak (inny)",
      "description": "Zauważyłeś ptaka nie mającego własnej kategorii? Oznacz go tutaj!"
    },
    "buffalo": {
      "label": "Bawół",
      "description": "Masywny i podobny do krowy. Umaszczenie od brązowego do czarnego, z długim ogonem zakończonym chwostem.\nRogi występują zarówno u samców jak i u samic, jednak u tych pierwszych są lepiej rozwinięte i łączą się po środku czoła.\nDuże, opadające uszy odstają na boki poniżej rogów."
    },
    "bushbuck": {
      "label": "Buszbok",
      "description": "Umaszczenie od kasztanowego do ciemnobrązowego, z białymi plamami i niewyraźnymi pasami na bokach.\nBiała plama pod brodą, biały pas w dolnej części karku\ni biała plama pod bujnym ogonem.\nSamce mają skierowane do tyłu, pojedynczo skręcone rogi."
    },
    "caracal": {
      "label": "Karakal (ryś stepowy)",
      "description": "Zwierzę z rodziny kotowatych, dorastające do średnich i dużych rozmiarów, rudobrązowe z jasnym podbrzuszem.\nDość mocno umięśniony, z zadem uniesionym nieco wyżej niż łopatki.\nOczy o ciemnym obramowaniu, i czarne oznaczenia dookoła wąsów.\nDuże, szpiczaste uszy zakończone wyraźnymi kępkami czarnej sierści."
    },
    "cheetah": {
      "label": "Gepard",
      "description": "Charakteryzuje się szczupłą i smukłą sylwetką, długimi kończynami i zaokrąglonymi uszami. Umaszczenie jasnożółte z czarnymi plamami.\nDługi, plamiasty ogon z kilkoma czarnymi okręgami bliżej czubka.\nCharakterystyczne czarne linie biegną od oczu w dół policzków."
    },
    "civet": {
      "label": "cyweta afrykańska",
      "description": "Ciało długie, krępe, o krótkich kończynach; przypomina krzyżówkę kota z psem.\nCzarny pas biegnący przez oczy i biały pysk;\numaszczenie przeważnie szare z czarnymi plamami, ciemniejące aż do czarnego na kończynach i czubku ogona."
    },
    "dikDik": {
      "label": "dikdik",
      "description": "Najmniejsza antylopa żyjąca na Serengeti.\nMa duże oczy, wydłużoną górną wargę i nos oraz kępki sierści między uszami.\nSamce posiadają krótkie, szpiczaste rogi."
    },
    "eland": {
      "label": "Eland",
      "description": "Eland jest dużym zwierzęciem, nieco podobnym do wołu.\nMa szarobrązowe umaszczenie z delikatnymi, pionowymi białymi paskami.\nZarówno samce jak i samice mają proste rogi, śrubowato skręcone u nasady.\n U samców wykształca się gruby kark ze zwisającą w dół fałdą skóry."
    },
    "elephant": {
      "label": "Słoń",
      "description": "To wielkie, szare zwierzę o grubej skórze słynie ze swoich wielkich\nuszu, długiej trąby i kłów.\nPonieważ słonie są tak wysokie, na zdjęciach z ukrytych kamer często widać tylko ich nogi  lub trąbę."
    },
    "gazelleGrants": {
      "label": "gazela (Granta)",
      "description": "Młode jelenie mają białe podbrzusze, zad i ogon, z czarnymi pasami biegnącymi wzdłuż zadu.\nMłode mają pas ciemniejszej sierści wzdłuż boków, który może naśladowac umaszczenie gazeli Thomsona.\nOd kącików ich oczu biegną długie czarne linie.\nDorosłe samce mają długie, prążkowane rogi, rozszerzające się ku czubkom."
    },
    "gazelleThomsons": {
      "label": "Gazela Thomsona",
      "description": "Podłużne ciemne lub czarne pasy biegną od stawów łokciowych do bioder. Biały zad i podbrzusze; ogon czarny.\nCiemna sierśc od wewnętrznych kącików oczu do nosa.\nZarówno samce jak i samice mają prążkowane rogi zakrzywione ku górze i w tył."
    },
    "genet": {
      "label": "Żeneta",
      "description": "To smukłe i gibkie zwierzę przypomina nieco skrzyżowanie kota z szopem.\nŻenety mają krótkie kończyny, srebrzystoszarą sierśc z czarnymi plamami, oraz długi, puszysty, pręgowany ogon."
    },
    "giraffe": {
      "label": "Żyrafa",
      "description": "Żyrafy, najwyższe zwierzęta na Serengeti, są bez trudu rozpoznawalne dzięki swym długim szyjom, długim kończynom i pochyłemu ciału.\nIch czerwonawo-pomarańczowe plamy zapewniają każdemu osobnikowi unikalny wzór.\nZarówno samce jak i samice mają dwa krótkie rogi, pokryte sierścią, z czarnymi jej kępkami na czubkach.\nIch ogony są zakończone długimi, czarnymi kitami."
    },
    "guineaFowl": {
      "label": "Perlica",
      "description": "Ptak rozmiarów kury, o upierzeniu ciemnym, niebiesko-szarym z białymi plamami.\nMa duże, zaokrąglone ciało, długawą szyję i małą głowę pokryte niebieską i czerwoną skórą."
    },
    "hare": {
      "label": "Zając",
      "description": "Zając przylądkowy wygląda bardzo podobnie do królików w Twoim ogrodzie.\nMo duże uszy, szpakowatą sierśc w kolorze od szarego do brązowego i rudego i krótki, puszysty ogon."
    },
    "hartebeest": {
      "label": "Bawolec (antylopa krowia)",
      "description": "Żółta lub rudawa z białym zadem. Ciało wyraźnie pochyłe od obojczyków w kierunku zadu.\nDługi nos i wysoko osadzone oczy. Zarówno samce jak i samice mają rogi, skręcone na zewnątrz na boki a następnie do środka."
    },
    "hippopotamus": {
      "label": "Hipopotam",
      "description": "Duży i zaokrąglony, ma krótkie kończyny, kolor jego skóry waha się od szarego do różowego.\nMa małe uszy i wielką, szeroką paszczę. Krótki, gruby ogon jest przyozdobiony czarną szczeciną.\nWidywany głównie nocą."
    },
    "honeyBadger": {
      "label": "Ratel (miodożer)",
      "description": "To dzikie zwierzę jest krępe, ma krótkie kończyny, czarną sierść z białym lub szarym pasem biegnącym wzdłuż łba i grzbietu.\nJego uszy są bardzo małe i przylegające do łba."
    },
    "hyenaSpotted": {
      "label": "Hiena cętkowana",
      "description": "Wyglądem przypomina psa. Młode mają ciemnoszarą siersc z czarnymi plamami;\nzarówno plamy jak i sierść u dorosłych osobników rozjaśniają się do koloru rudawego lub brązowego.\nDolna część kończyn i pysk są czarne. Mają szerokie łby i duże, szpiczaste uszy;\nich ciało jest znacząco pochylone od obojczyków w stronę bioder."
    },
    "hyenaStriped": {
      "label": "Hiena pręgowana",
      "description": "Hieny pręgowane mają taką samą budowę ciała jak hieny cętkowane, ale ich beżową lub szarą siersc zdobią pionowe czarne pasy.\nMają kołnierz długiej sierści, niekiedy podnoszący się, wzdłuż karku oraz bardzo puszysty szary ogon."
    },
    "impala": {
      "label": "Impala",
      "description": "Lekka budowa ciała, rudawo brązowe umaszczenie z jaśniejszą sierścią po bokach.\nBiała sierść na podbrzuszu, brodzie i dookoła oczu.\nCzarne kępki sierści między uszami, czarne pasy na zadzie oraz czarne plamy nad kopytami.\nSamce mają duże rogi w kształcie litery S."
    },
    "jackal": {
      "label": "Szakal",
      "description": "Z wyglądu bardzo przypomina małego psa lub kojota.\nMa żółto-brązową sierść na tułowiu i łapach, i czarno-szarą, szpakowatą sierść na grzbiecie, otoczoną czarnym pasem sierści.\nSzakale o czarnych grzbietach mają przeważnie czarne ogony z czarnym czubkiem, natomiast szakale z pasami na bokach mają ogony o białych czubkach."
    },
    "koriBustard": {
      "label": "Drop olbrzymi",
      "description": "Jest to duży, ciężki ptak o grubej, jasnoszarej szyi, brązowym grzbiecie, białym podbrzuszu i długich, żółtych nogach."
    },
    "leopard": {
      "label": "Lampart (pantera)",
      "description": "Umięśniony, złocisto-brązowy z czarnymi rozetkami.\nCętkowany pysk bez czarnych linii, uszy małe, zaokrąglone.\nDługi, cętkowany ogon z jasno białą sierścią pod czubkiem,\ndobrze widoczną gdy ogon jest podwinięty do góry."
    },
    "lionFemale": {
      "label": "Lew (samica lub młode)",
      "description": "Duży, silnie umięśniony kot.\nUmaszczenie żółtobrązowe, jaśniejsze w spodniej części ciała; u młodych występują plamy, zwłaszcza na podbrzuszu i łapach.\nOgon długi, o gładkiej sierści, zakończony ciemnym frędzlem.\nU samców występuje grzywa, ciemniejąca i gęstniejąca z wiekiem."
    },
    "lionMale": {
      "label": "Lew (samiec)",
      "description": "Duży, silnie umięśniony kot.\nUmaszczenie żółtobrązowe, jaśniejsze w spodniej części ciała; u młodych występują plamy, zwłaszcza na podbrzuszu i łapach.\nOgon długi, o gładkiej sierści, zakończony ciemnym frędzlem.\nU samców występuje grzywa, ciemniejąca i gęstniejąca z wiekiem."
    },
    "mongoose": {
      "label": "Mangusta",
      "description": "Łapy krótkie, garbaty grzbiet, wygląd podobny do łasicy lub fretki.\nRozmiary i kolor wahają się od małej, brązowej mangusty karłowatej\nprzez większą mangustę pręgowaną, do posiadającej puszysty, biały ogon mangusty białoogonowej."
    },
    "ostrich": {
      "label": "Struś",
      "description": "Bardzo duży, wysoki ptak o długich, masywnych nogach.\nSamice są przeważnie brązowe, z jasnymi nogami i szyjami.\nSamce mają ciemne upierzenie, z białym ogonem i białymi końcówkami skrzydeł, a ich nogi i szyja stają się różowe w sezonie lęgowym."
    },
    "porcupine": {
      "label": "Jeżozwierz",
      "description": "To nieduże, zaokrąglone zwierzę jest od łba po ogon pokryte długimi kolcami w kolorach czarnym i białym.\nMa małe, czarne oczy i łeb podobny do susła."
    },
    "reedbuck": {
      "label": "Bohor",
      "description": "Umaszczenie od rudawego do czerwono-brązowego.\nPodbrzusze białe, ogon krótki, puszysty, biały po spodniej stronie.\nNos czarny, umaszczenie wokół pyska i na podbródku białe. Ma czarną plamę za swoimi dużymi uszami.\nU samców pręgowane, zakrzywione w przód rogi."
    },
    "reptiles": {
      "label": "Gady",
      "description": "Od czasu do czasu zauważysz scynki, agamy, węże i inne gady, wygrzewające się w słońcu przed kamerą.\nDo tej kategorii należą wszystkie gady, jakie zauważysz."
    },
    "rhinoceros": {
      "label": "Nosorożec",
      "description": "Duży i ciężki, ,skóra szara,\nma jeden duży i jeden mniejszy róg powyżej nosa."
    },
    "rodents": {
      "label": "Gryzonie",
      "description": "Postrzałki są gryzoniami, nie zajęczakami.\nPrzypominają kangura wielkości królika, o długich, silnych tylnych łapach, krótkich przednich łapach i długim, puszystym ogonie o czarnym czubku.\nMyszy nie są widoczne zbyt często, gdyż są zbyt małe, ale może Ci się poszczęści."
    },
    "secretaryBird": {
      "label": "Sekretarz",
      "description": "Wysoki ptak o długich nogach i czarnym upierzeniu na udach.\nUpierzenie szyi, tułowia i ogona szare, z czarnymi piórami w niższej części pleców i na końcówkach skrzydeł.\nW części twarzowej naga skóra o kolorze czerwonym i żółtym.\nMa kilka długich piór z tyłu głowy, które niekiedy odstają."
    },
    "serval": {
      "label": "Serwal",
      "description": "Stosunkowo mały kot o długich, smukłych kończynach, małym łbie i\nżółtawym futrze z czarnymi plamami, które niekiedy przechodzą w paski.\nDuże szpiczaste uszy i charakterystyczny czarny nos pomagają odróżnić serwala od geparda."
    },
    "topi": {
      "label": "topi",
      "description": "Wysokie zwierzę parzystokopytne. Umaszczenie czerwono-brązowe z czarnymi łatami na łopatkach i biodrach.\nMa długi nos, wysoko osadzone oczy i zakrzywione ku górze i do tyłu rogi.\nTułów mocno opada od łopatek do zadu."
    },
    "vervetMonkey": {
      "label": "Koczkodan tumbili",
      "description": "Ta niewielka, będąca stałym elementem krajobrazu Serengeti małpa ma jasnoszare lub brązowe futro, małą czarną twarz i bardzo długi, szary ogon."
    },
    "warthog": {
      "label": "Guziec",
      "description": "To podobne do świni zwierze ma szare ciało rzadko pokryte ciemniejszym włosiem, oraz grzywę długich, sztywnych włosów wzdłuż szyi i grzbietu.\nMa gruby ogon zakończony czarnym frędzlem. Jego kły mogą zakrzywiać się dookoła pyska."
    },
    "waterbuck": {
      "label": "Kob śniady",
      "description": "Duża, masywna antylopa o brązowej, szorstkiej sierści, z białym okręgiem dookoła zadu.\nMa białe znakowania na żuchwie i nosie, biały pas biegnie również od ucha do ucha po podgardlu.\nSamce mają prążkowane rogi, zakrzywione najpierw do tyłu a bliżej czubka - do przodu."
    },
    "wildcat": {
      "label": "Żbik",
      "description": "Przypomina dużego kota domowego, umaszczenie od piaskowo brązowego do szarego, spodnia część ciała jaśniejsza.\nNiekiedy widoczne są ciemne paski na jego tylnych łapach i ogonie."
    },
    "wildebeest": {
      "label": "Gnu",
      "description": "Ma długie kończyny, szarobrązową sierść z nikłymi paskami ciemniejszej sierści na karku i bokach.\nŁeb duży, z zaokrąglonym czarnym nosem i białą \"brodą\".\nŁopatki ma uniesione wyżej niż zad.\nZarówno samce jak i samice mają rogi odstające na boki a następnie mocno zakrzywione zpowrotem w kierunku łba."
    },
    "zebra": {
      "label": "Zebra",
      "description": "W języku Swahili słowo \"zebra\" oznacza \"pasiastego osła\" i tak właśnie wygląda to zwierzę.\nPrzypomina konia lub osła, sierść biała z ciemnymi pasami, gruba, szczeciniasta grzywa, ogon zakończony czarnym frędzlem."
    },
    "zorilla": {
      "label": "Zorilla",
      "description": "Ssak z gatunku łasicowatych, bardzo przypomina skunksa.\nMa krótkie łapy i długie białe pasy biegnące wzdłuż grzbietu, a nawet wydziela brzydki zapach gdy poczuje się zagrożony!"
    },
    "human": {
      "label": "Człowiek",
      "description": "Pojazdy i balony na rozgrzane powietrze są niektórymi ze znaków obecności ludzi w Serengeti.\nMożesz nawet zauważyć badacza sprawdzającego kamerę albo ciekawskiego turystę oglądającego ją podczas posiłku."
    }
  },
  "differences": {
    "aardwolf": {
      "hyenaStriped": "Hiena pasiasta jest większa od protela i zazwyczaj ma więcej niż 3 pasy; jej ogon jest puszysty, szary, bez czarnego czubka."
    },
    "buffalo": {
      "wildebeest": "Gnu jest chudsze od bawoła, przypomina bardziej konia niż krowę. Rogi gnu nie łączą się po środku czoła."
    },
    "caracal": {
      "wildcat": "Żbik jest mniejszy od karakala i nie ma sterczących uszu.",
      "lionFemale": "Lwy są większe i mocniej umięśnione niż karakale. Nie posiadają dużych, szpiczastych uszu. Ich ogony są gładkie, z frędzlem ciemnej sierści na końcu."
    },
    "cheetah": {
      "leopard": "Lamparty mają w umaszczeniu rozety, nie plamy. Nie posiadają czarnych linii na pysku jak gepard.",
      "serval": "Uszy serwala są dużo większe niż geparda. Jego plamy często przechodzą w paski."
    },
    "civet": {
      "genet": "Żeneta bardziej przypomina kota."
    },
    "gazelleGrants": {
      "gazelleThomsons": "Gazela Thompsona ma poziome czarne pasy wzdłuż boków oraz ciemną sierść biegnącą od oczu do nosa. Jej poroże zagięte jest do góry i nieco do tyłu.",
      "impala": "Impala jest bardziej czerwonawa, z czarnymi pasami na zadzie oraz czarnymi kepkami sierści nad kopytami. Rogi ma esowato wygięte.",
      "Rumps": "<figure class=\"rump\"><img src=\"images/rumps/grantsGazelle.jpg\" /><figcaption>Gazela Granta</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/thomsonsGazelle.jpg\" /><figcaption>Gazela Thomsona</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/impala.jpg\" /><figcaption>Impala</figcaption></figure>"
    },
    "gazelleThomsons": {
      "gazelleGrants": "Gazele Granta mają białe podbrzusze, zad i ogon; samce mają rogi, które nieznacznie rozszerzają się ku końcowi.",
      "impala": "Impala jest bardziej czerwonawa, z czarnymi pasami na zadzie oraz czarnymi kępkami sierści nad kopytami. Rogi ma esowato wygięte.",
      "Rumps": "<figure class=\"rump\"><img src=\"images/rumps/grantsGazelle.jpg\" /><figcaption>Gazela Granta</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/thomsonsGazelle.jpg\" /><figcaption>Gazela Thomsona</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/impala.jpg\" /><figcaption>Impala</figcaption></figure>"
    },
    "genet": {
      "civet": "Cyweta bardziej przypomina szopa."
    },
    "hartebeest": {
      "gazelleGrants": "Gazela Granta ma białe podbrzusze, zad i ogon; samce mają rogi, które nieznacznie rozszerzają się ku końcowi.",
      "impala": "Impala jest bardziej czerwonawa, z czarnymi pasami na zadzie oraz czarnymi kępkami sierści nad kopytami. Rogi ma esowato wygięte."
    },
    "hippopotamus": {
      "rhinoceros": "Nosorożce mają dwa rogi i jaśniejsze szare umaszczenie.",
      "warthog": "Guziec jest bardziej podobny do świni; ma rzadką, ciemną grzywę kręconych włosów wzdłuż karku i grzbietu. Ma także kły."
    },
    "hyenaStriped": {
      "aardwolf": "Protel jest mniejszy od hieny; ma ogon z czarnym koniuszkiem; zazwyczaj ma tylko trzy pionowe paski w umaszczeniu."
    },
    "impala": {
      "gazelleThomsons": "Gazela Thompsona ma poziome czarne pasy wzdłuż boków oraz ciemną sierść biegnącą od oczu do nosa. Jej poroże zagięte jest do góry i nieco do tyłu.",
      "gazelleGrants": "Gazela Granta ma białe podbrzusze, zad i ogon; samce mają rogi, które nieznacznie rozszerzają się ku końcowi.",
      "Rumps": "<figure class=\"rump\"><img src=\"images/rumps/grantsGazelle.jpg\" /><figcaption>Gazela Granta</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/thomsonsGazelle.jpg\" /><figcaption>Gazela Thomsona</figcaption></figure>\n<figure class=\"rump\"><img src=\"images/rumps/impala.jpg\" /><figcaption>Impala</figcaption></figure>"
    },
    "mongoose": {
      "zorilla": "Zorilla przypomina bardziej skunksa niż fretkę."
    },
    "reedbuck": {
      "dikDik": "Dikdik jest mniejszy niż bohor. Ma większe ślepia, wydłużoną górną wargę oraz nos."
    },
    "rhinoceros": {
      "hippopotamus": "Hipopotamy są większe i często wyglądają na pokryte mułem. Umaszczenie ciemnoszare lub brązowe i różowe. Nie mają rogów.",
      "warthog": "Guźcie mają kły, nie rogi. Mają ciemniejszy kolor skóry. Mają grzywę długich, kręconych włosów wzdłuż karku i grzbietu."
    },
    "serval": {
      "cheetah": "Uszy gepardów są małe i zaokrąglone, nie są duże. Gepardy mają smuklejszą sylwetkę niż serwale. Gepardy mają długie, ciemne linie biegnące od kącików ich oczu w dół policzków."
    },
    "topi": {
      "hartebeest": "Bawolec ma bardziej żółte/rudawe umaszczenie. Jego rogi zakrzywione są na boki a potem do środka."
    },
    "warthog": {
      "hippopotamus": "Hipopotamy są masywniejsze, mniej owłosione, szersze, mają bardziej zaokrąglone łby i ciała.",
      "rhinoceros": "Nosorożce mają jeden duży róg po środku nosa i jeden mniejszy róg nieco wyżej. Nie mają kłów."
    },
    "wildebeest": {
      "buffalo": "Bawół jest większy i bardziej zwalisty. Jego rogi przeważnie są bardziej złączone ze sobą po środku."
    },
    "zorilla": {
      "mongoose": "Mangusta wygląda bardziej jak fretka, a nie jak skunks."
    }
  },
  "characteristics": {
    "like": "Wygląda jak...",
    "pattern": "umaszczenie",
    "coat": "kolor",
    "horns": "poroże",
    "tail": "ogon",
    "build": "budowa ciała"
  },
  "characteristicValues": {
    "likeCatDog": "kot/pies",
    "likeCowHorse": "krowa/koń",
    "likeAntelopeDeer": "antylopa/jeleń",
    "likeBird": "ptak",
    "likeWeasel": "łasica",
    "likeOther": "inne",
    "patternVerticalStripe": "paski",
    "patternHorizontalStripe": "pasy",
    "patternSpots": "centki",
    "patternSolid": "jednolity",
    "coatTanYellow": "rudawy/żółty",
    "coatRedBrown": "czerwony",
    "coatBrownBlack": "brązowy",
    "coatWhite": "biały",
    "coatGray": "szary",
    "coatBlack": "czarny",
    "hornsNone": "brak",
    "hornsStraight": "proste",
    "hornsSimpleCurve": "zakrzywione",
    "hornsLyrate": "w kształcie liry",
    "hornsCurly": "faliste",
    "tailBushy": "puszysty",
    "tailSmooth": "gładki",
    "tailTufted": "czubaty",
    "tailLong": "długi",
    "tailShort": "krótki",
    "buildStocky": "krępy",
    "buildLanky": "chudy",
    "buildTall": "wysoki",
    "buildSmall": "mały",
    "buildLowSlung": "nisko zawieszony",
    "buildSloped": "pochyły"
  },
  "profile": {
    "favorites": "Ulubione",
    "recents": "Ostatnio dodane",
    "noFavorites": "Nie masz żadnych Ulubionych!",
    "noRecents": "Nie masz żadnych ostatnio dodanych klasyfikacji!",
    "showing": "Pokazywane",
    "loadMore": "Załaduj więcej"
  },
  "about": {
    "sections": {
      "information": "Informacje",
      "organizations": "Organizacje",
      "teams": "Zespoły",
      "scienceTeam": "Zespół naukowy",
      "developmentTeam": "Zespół ds. rozwoju"
    },
    "information": {
      "main": "<h2>Obserwacja zwierząt w środowisku naturalnym</h2>\n<p> W ciągu ostatnich 45 lat, Projekt Lew (Lion Project) prowadzony przez University of Minnessota zaowocował wieloma odkryciami dotyczącymi lwów, począwszy od przyczyny, dla której mają grzywy a skończywszy na tym, dla czego żyją w grupach. Teraz koncentrujemy się na zrozumieniu sposobu, w jaki zachodzą interakcje w całej populacji dużych zwierząt. Obecnie obserwujemy 24 stada lwów w Parku Narodowym Serengeti w Tanzanii używając\nśledzenia radiowego. W celu zebrania informacji o innych gatunkach, zbudowaliśmy siec 225 ukrytych kamer. Dzięki zdjęciom z tych kamer możemy zbadać, jak ponad 30 gatunków rozmieszczonych jest w terenie oraz jak wyglądają ich interakcje z lwami i innymi gatunkami.</p>\n<p style=\"text-align: center;\"><img src=\"images/about/tanzania-map.png\" /></p>\n<h3> Nasze pytania naukowe</h3>\nZrozumienie, w jaki sposób konkurujące ze sobą gatunki współżyją jest podstawowym tematem w ekologii, mającym ważne następstwa dla sieci pokarmowych, bioróżnorodności i stabilnego rozwoju życia na Ziemi. Wiele spośród naszych obecnych badań skupia się na poznaniu sposobów współżycia mięsożerców z mięsożercami, roślinożerców z roślinożercami i\nłącznej dynamiki drapieżców i ich ofiar. Te spostrzeżenia pokierują strategiami reintrodukcji i ochrony gatunków, oraz zarządzaniem ekosystemami na całym świecie.</p>\n<ul>\n<li> Współżycie Mięsożerców: Drapieżniki jedzą mięso. Jeżeli dwa gatunki mięsożerców polują na ta samą zwierzynę, to jeden gatunek może okazać się silniejszy od drugiego i uniemożliwić współżycie obu gatunków na tym samym obszarze. Nawet tam, gdzie mięsożercy nie walczą o tą samą zwierzynę, agresywne formy interakcji takie jak podkradanie zwierzyny i wzajemne zabijanie mogą uniemożliwić współżycie. Badania prowadzone w innych częściach świata sugerują, że kiedy jeden gatunek unika drugiego, to oba gatunki mogą ze sobą współżyć, ale współżycie to może zależeć od struktury i złożoności habitatu. Nasze kamery ukazują czy lwy, pantery, gepardy i hieny unikają się wzajemnie w danym miejscu albo czasie oraz\nstopień, w jakim te czynniki różnią się w terenie.</li>\n<li> Współżycie roślinożerców: Roślinożercy jedzą rośliny. W Serengeti\nżyje szesnaście różnych gatunków parzystokopytnych roślinożerców. Pomimo, że te gatunki nie polują na siebie nawzajem i nie kradną sobie pokarmu, ciągle nie rozumiemy w pełni sposobu, w jaki udaje im się wszystkim współżyć w tym systemie. Roślinożercy którzy są zdolni do najefektywniejszego odżywiania się są też bardziej narażeni na atak ze strony drapieżników, co może wyjaśniać niektóre przypadki współżycia. Inną przyczyną może byc to, że różni roślinożercy mogą specjalizować się w różnych obszarach habitatu. Używamy ukrytych kamer aby zbadać te pomysły, a także aby dowiedzieć się, jak coroczna migracja półtora miliona gnu i zebr przez obszar naszych badań wpływa na zmiany tej dynamiki.</li>\n<li>Związki drapieżników z ich ofiarami: Ostatnie odkrycia z dziedziny ekologii sugerują, że unikając drapieżników, roślinożercy płacą za to pewną cenę. Na przykład, jeżeli mięsożercy polują na terenie z najlepszą roślinnością to roślinożercy mogą unikać tej okolicy i jednocześnie mogą zjadać rośliny, które nie są aż tak dobre. Korzystamy z danych zebranych za pomocą ukrytych kamer, żeby zbadać, czy roślinożerców można spotkać tam, gdzie jest najlepszy pokarm, czy tam, gdzie istnieje najmniejsze ryzyko padnięcia ofiarą drapieżników.</li>\n</ul>",
      "sidebar": "<h3>Projekt Lew z Serengeti (Serengeti Lion Project)</h3>\n<p>Badanie z użyciem ukrytych kamer jest prowadzone przez długoterminowy Projekt Lew z Serengeti. Projekt Lew bada afrykańskie lwy w Parku Narodowym Serengeti w Tanzanii oraz w Rezerwacie Ngorongoro od lat sześćiesiątych XX wieku. Przez cały czas nasze zespoły terenowe śledzą około 330 lwów w 24 stadach w Serengeti oraz 50-60 lwów w 5 stadach na obszarze Krateru Ngorongoro. Te codzienne obserwacje zaowocowały powstaniem najobszerniejszego zestawu informacji na świecie odnośnie danego gatunku ssaków - ponad 5 tysięcy lwów zostało ujętych w badaniach prowadzonych w Serengeti i w Kraterze w ciągu ponad 40 lat, a dane genealogiczne tych dwóch populacji sięgają ponad dwunastu pokoleń. Codzienne zapiski zawierają informacje o położeniu, wielkości grupy, diecie, przyjmowaniu pokarmu, zdrowiu i rozmnażaniu się lwów. Możesz dowiedzieć się więcej o Projekcie Lew na stronie <a href=\"http://www.cbs.umn.edu/lionresearch/\" target=\"_blank\">http://www.cbs.umn.edu/lionresearch/</a>.</p>\n<h3>Co robimy</h3>\n<p>Sprawdzamy ukryte kamery w toku codziennej obserwacji lwów. Wymieniamy baterie, zmieniamy karty SD i ścinamy wysoką trawę przed kamera, żeby falująca na wietrze trawa przez przypadek nie uruchomiła czujnika. 225 kamer oznacza sporo pracy! Jeżeli wszystko idzie gładko, kamera może wytrzymać około dwóch miesięcy bez konieczności jej konserwacji. Ale nie zawsze tak się dzieje. Czasami wracamy do jakiejś kamery i okazuje się, że została pogryziona przez hieny albo zniszczona przez słonie, przemoczona przez ulewny deszcz albo opanowana przez mrówki. </p>\n<h3>Jak działają kamery</h3>\n<p>Kamery korzystają z pasywnych czujników podczerwieni, które reagują kiedy obiekt cieplejszy, niż temperatura otoczenia poruszy się przed czujnikiem. Zazwyczaj są to zwierzęta, ale wysoka, oświetlona słońcem trawa także może uruchomić kamerę, kiedy poruszy jest poruszana przez wiatr. Obecnie używamy modeli Scoutguard 565 i DLC Covert Reveal, które mają żarowe lampy błyskowe (z białym fleszem). Niektórzy obawiają się, że takie lampy błyskowe płoszą zwierzęta, ale na naszym terenie badań te same osobniki często wracają w pobliże tej samej kamery noc po nocy!</p>\n<h3>Gdzie mieszkamy</h3>\n<p>Kiedy jesteśmy w Serengeti, mieszkamy w oddalonym od cywilizacji Centrum Badań Przyrody Serengeti. Jest to niewielkie skupisko domów i biur badawczych niedaleko siedziby dyrekcji parku, położone w jego środku. Nasz dom jest skromny, ale toaleta umieszczona poza budynkiem jest przyczyną niektórych spośród bardziej emocjonujących spotkań ze zwierzętami aktywnymi nocą. W ostatnich latach datki od odwiedzających i sympatyków pozwoliły nam na zainstalowanie systemu zasilania energią słoneczną, który zapewnia nam elektryczność w nocy i wspomaga najbardziej ekscytujący z ostatnich zakupów w naszym domu - lodówkę!</p>"
    },
    "organizations": {
      "umn": {
        "name": "University of Minnesota",
        "url": "http://www.cbs.umn.edu/eeb",
        "image": "images/about/organizations/umn.jpg",
        "description": "Członkowie zespołu naukowego projektu Snapshot Serengeti są ekologami na University of Minnesota, na Wydziale Ekologii, Ewolucji i Zachowań.\nUniversity of Minnesota, założony w przekonaniu, że wszystkich ludzi wzbogaca zrozumienie,\njest poświęcony postępowi w poznawaniu i poszukiwaniu prawdy,\ndzieleniu się tą wiedzą poprzez edukację zróżnicowanej społeczności\noraz stosowaniu tej wiedzy z korzyścią dla mieszkańców stanu, kraju i całego świata."
      },
      "mnZoo": {
        "name": "Minnesota Zoo",
        "url": "http://www.mnzoo.com/",
        "image": "images/about/organizations/mn-zoo.jpg",
        "description": "Zoo w Minnesocie częściowo pokryło koszt założenia ukrytych kamer dzięki stypendium na rzecz ochrony przyrody im. Ulyssesa S. Seala\noraz pomogło w zwerbowaniu ochotników, którzy uczestniczyli w rozwoju projektu Snapshot Serengeti.\nZoo w Minnesocie łączy ludzi, zwierzęta oraz środowisko naturalne.\nJest poświęcone inspirowaniu odwiedzających, by działali na rzecz dzikich zwierząt i dzikich terenów.\nAby osiągnąć ten cel, Zoo zapewnia nagradzane programy ochrony przyrody, zarówno rekreacyjne jak i edukacyjne, o zasięgu lokalnym, krajowym i międzynarodowym."
      },
      "nsf": {
        "name": "Narodowa Fundacja Naukowa (National Science Foundation)",
        "url": "http://www.nsf.gov",
        "image": "images/about/organizations/nsf.jpg",
        "description": "Narodowa Fundacja Naukowa (NSF) zapewnia ciągłe wsparcie finansowe dla długoterminowego projektu Lew z Serengeti (stypendium DEBâ1020479)\nktóry zapewnia podstawową infrastrukturę dla badań z użyciem ukrytych kamer.\nCelem NSF jest promowanie postępu nauki, rozwój narodowej służby zdrowia, dobrobytu, i opieki społecznej oraz zapewnienie obronności kraju.\nNSF ma wizję narodu, który czerpie zysk z nowych pomysłów w nauce i inżynierii oraz jest światowym liderem w postępie badań i i edukacji."
      },
      "gpsa": {
        "name": "The Global Programs and Strategy Alliance",
        "url": "http://global.umn.edu/",
        "image": "images/about/organizations/umn.jpg",
        "description": "The Global Programs and Strategy Alliance zapewniło finansowanie dla zainstalowania pierwszych 50 ukrytych kamer na potrzeby badań z ich użyciem, które rozpoczęły się w czerwcu. 2010.\nMisją Global Programs and Strategy Alliance jest odgrywanie roli siły napędowej Uniwersytetu Minnesoty w globalizacji nauczania, uczenia się, badań oraz zaangażowania.\nInstytucja ta sponsoruje liczne programy i strategie, promujące i wspierające międzynarodową działalność studentów, wydziałów i wykładowców w całym systemie Uniwersytetu."
      },
      "umnGradSChool": {
        "name": "University of Minnesota Graduate School (Szkoła Podyplomowa University of Minnesota)",
        "url": "http://www.grad.umn.edu/",
        "image": "images/about/organizations/umn.jpg",
        "description": "University of Minnesota Graduate School zapewniło finansowanie dla początkowych badań z użyciem ukrytych kamer w roku 2010 poprzez Stypendium na rzecz Badań Dyplomowych.\nJako jeden z najbardziej wszechstronnych publicznych uniwersytetów prowadzących badania, University of Minnesota oferuje niezrównane kursy podyplomowe i zawodowe\nw szerokim zakresie dziedzin: gospodarka rolna, inżynieria, nauki humanistyczne, ścisłe i społeczne."
      },
      "explorersClub": {
        "name": "Explorers Club (Klub Odkrywców)",
        "url": "http://www.explorers.org/",
        "image": "images/about/organizations/explorers-club.jpg",
        "description": "Klub Odkrywców zapewnił finansowanie początkowych badań z użyciem ukrytych kamer ze środków swojego Funduszu Badawczego.\nKlub Odkrywców jest międzynarodowym, wielodyscyplinarnym stowarzyszeniem zawodowców, poświęconym rozwojowi pola badań oraz idei, że niezbędne jest zachowanie instynktu odkrywania.\nKlub Odkrywców propaguje naukową eksplorację lądów, mórz, atmosfery i przestrzeni kosmicznej poprzez wspieranie badań i edukacji w zakresie nauk ścisłych takich jak fizyka i biologia."
      },
      "asm": {
        "name": "American Society of Mammalogists (Amerykańskie Stowarzyszenie Teriologów)",
        "url": "http://www.mammalsociety.org/",
        "image": "images/about/organizations/asm.jpg",
        "description": "Amerykańskie Stowarzyszenie Teriologów zapewniło finansowanie początkowych badań z użyciem ukrytych kamer dzięki programowi Stypendiów Wspomagających Badania.\nAST zostało założone w roku 1919 dla celów promocji zainteresowania badaniami nad ssakami.\nAST liczy obecnie ponad 4,5 tysiąca członków, spośród których wielu jest zawodowymi naukowcami.\nCzłonkowie Stowarzyszenia zawsze mieli na uwadze dobro publiczne,\ni ma to odzwierciedlenie w ich zaangażowaniu w zapewnianiu informacji dla polityki publicznej, zarządzania środkami, ochrony przyrody oraz edukacji."
      },
      "bellMuseum": {
        "name": "James Ford Bell Museum of Natural History (Muzeum Historii Naturalnej im. Jamesa Forda Bella)",
        "url": "www.bellmuseum.org",
        "image": "images/about/organizations/bell-museum.jpg",
        "description": "Muzeum Historii Naturalnej im. Jamesa Forda Bella zapewniło finansowanie dla pilotażowego projektu w roku 2009, który prowadził do badań z użyciem ukrytych kamer, dzięki Stypendium im. Rothmana\noraz zapewnił finansowanie początkowych badań z użyciem ukrytych kamer w roku 2010 dzięki Stypendium im. Daytona-Wilkie'ego.\nMuzeum im. Bella zostało powstało z upoważnienia ustawodawczego stanu Minnesota w roku 1872 aby gromadzić, przechowywać, umiejętnie przygotowywać, wystawiać i interpretować\nzróżnicowane życie zwierzęce i roślinne naszego stanu dla badań akademickich nauczania szkolnego oraz ku uciesze, wzbogaceniu i podziwowi ogółu.\nGromadzenie, badania i nauczanie służą informowaniu na poziomie pojedynczych eksponatów, wystaw i odbioru społecznego."
      },
      "trailCamPro": {
        "name": "TrailCamPro.com",
        "url": "http://www.trailcampro.com",
        "image": "images/about/organizations/trailcampro.jpg",
        "description": "TrailCamPro dostarczył niedrogie ukryte kamery dla potrzeb badań oraz podzielił się własnym nieocenionym doświadczeniem i radami co do ich użycia,\nco w znacznym stopniu przyczyniło się do powodzenia badań.\nTrailCamPro specjalizuje się w sprzedaży kamer do śledzenia zwierząt, ukrytych kamer oraz kamer ochrony."
      },
      "zgf": {
        "name": "Frankfurckie Towarzystwo Zoologiczne",
        "url": "http://www.zgf.de/?id=14&language=en",
        "image": "images/about/organizations/fzs.jpg",
        "description": "Frankfurckie Towarzystwo Zoologiczne (FZS) zapewniło wsparcie logistyczne dla zespołu terenowego w Serengeti.\nFZS jest organizacją non-profit działającą międzynarodowo na rzecz ochrony przyrody, swoją siedzibę ma we Frankfurcie nad Menem.\nFZS ma na celu ochronę różnorodności biologicznej,\nprzez co staje w obliczu jednego z największych wyzwań XXI wieku: zachowania środowiska naturalnego na całym świecie."
      },
      "tawiri": {
        "name": "Tanzania Wildlife Research Institute",
        "url": "http://www.tawiri.or.tz/",
        "image": "images/about/organizations/tawiri.jpg",
        "description": "Tanzania Wildlife Research Institute (Instutut Badawczy Przyrody Tanzanii; TAWIRI) zapewnia pozwolenia oraz udogodnienia dla projektu użycia ukrytych kamer.\nTAWIRI jest organizacją pozarządową działającą pod egidą Ministerstwa Zasobów Naturalnych i Turystyki, odpowiedzialną za prowadzenie i koordynację badań przyrody na terytorium Zjednoczonej Republiki Tanzanii.\nGłównym celem TAWIRI jest zapewnianie  informacji i doradztwa naukowego rządowi Tanzanii oraz władzom odpowiedzialnym za środowisko naturalne, w zakresie stabilnej ochrony przyrody i zasobów naturalnych."
      },
      "tanzaniaParks": {
        "name": "Parki Narodowe Tanzanii",
        "url": "http://www.tanzaniaparks.com/",
        "image": "images/about/organizations/tanapa.jpg",
        "description": "Parki Narodowe Tanzanii (Tanzania National Parks; TANAPA), zapewniają zezwolenia i udogodnienia dla projektu użycia ukrytych kamer.\nMisją TANAPA jest zarządzanie Parkami Narodowymi aby zachować dziedzictwo kraju obejmujące zasoby naturalne i kulturowe.\nTANAPA w sposób ciągły zachowuje i zarządza zasobami parków oraz ich wartością estetyczną z korzyścią dla obecnych i przyszłych pokoleń, a także skutecznie zapewnia wysokiej klasy produkty i usługi turystyczne."
      },
      "adler": {
        "name": "Adler Planetarium",
        "url": "http://www.adlerplanetarium.org/",
        "image": "images/about/organizations/adler.jpg",
        "description": "Adler Planetarium, Pierwsze Planetarium Ameryki, zostało założone w roku 1930 przez Maxa Adlera, wiodącego przedsiębiorcę z Chicago.\nObserwatorium to jest uznanym liderem w dziedzinie edukacji, skupiającym się na zachęcaniu młodych ludzi by wybierali ścieżki kariery związane z nauką, technologią, inżynierią i matematyką.\nW ciągu osiemdziesięciu lat Adler Planetarium było inspiracją dla nowego pokolenia odkrywców dzięki dzieleniu się osobistymi opowieściami o eksploracji kosmosu oraz o bohaterskich Amerykańskich kosmonautach."
      }
    },
    "teams": {
      "science": {
        "swanson": {
          "name": "Ali Swanson",
          "image": "images/about/team/ali.jpg",
          "description": "Ali spędziła kilka lat goniąc za ssakami, rybami i ptakami Ameryki Północnej (oczywiście dla celów naukowych) zanim rozpoczęła studia doktoranckie na University of Minnesota.\nZainicjowała ona badania z użyciem ukrytych kamer w roku 2010 dla celów swojej dysertacji dotyczącej koegzystencji drapieżników na terenie Serengeti.\nObecnie spędza mniej więcej połowę życia w Serengeti, wymyślając sposoby na udaremnienie niekończące się próby hien i słoni, gryzących i niszczących kamery."
        },
        "kosmala": {
          "name": "Margaret Kosmala",
          "image": "images/about/team/margaret.jpg",
          "description": "Margaret jest ekologiem, kończy studia doktoranckie na uniwersytecie stanu Minnesota.\nBada skomplikowane interakcje między gatunkami, a szczególne zainteresowanie pokłada w zrozumieniu sposobu, w jaki ludzie wpływają na społeczności gatunków.\nObecnie jest członkiem National Museum of Natural History w Waszyngtonie w Dystrykcie Kolumbia\ngdzie stara się przewidzieć, jak ocieplenie planety może wpłynąć na społeczności owadów."
        },
        "packer": {
          "name": "Craig Packer",
          "image": "images/about/team/craig.jpg",
          "description": "Craig Packer posiada tytuł Distinguished McKnight University Professor na University of Minnesota\ni jest badaczem w Tanzanian Wildlife Research Institute.\nPracował w Tanzanii przez 40 lat i ma dwie wielkie pasje: Serengeti i fotografowanie.\nNie nosi już jednak własnego aparatu, preferując przejmujące i emocjonujące fotografie uchwycone przez Serengeti Snapshot."
        },
        "rosengren": {
          "name": "Daniel Rosengren",
          "image": "images/about/team/daniel.jpg",
          "description": "Daniel uzyskał magisterium w Szwecji, badając dynamikę populacji myszy polnych.\nPo przejechaniu na rowerze trasy z Przylądka Północnego w Norwegii do wysuniętego najbardziej na południe punktu Afryki, porzucił swój rower na rzecz Land Rovera w Projekcie Lew.\nObecnie jest starszym asystentem projektu Serengeti działającym w terenie i rzadko widuje się go bez kamery w ręku."
        },
        "mwampeta": {
          "name": "Stanslaus Mwampeta",
          "image": "images/about/team/stanslaus.jpg",
          "description": "Stan dołączył do Projektu Lew po ukończeniu uniwersytetu w Der es Salam w Tanzanii.\nKiedy tylko nie obserwuje lwów, zbiera materiały z ukrytych kamer, zapewniając stały dopływ zdjęć dla Snapshot Serengeti."
        },
        "finlay": {
          "name": "Fred Finlay",
          "image": "images/about/team/fred.jpg",
          "description": "Fred jest profesorem nadzwyczajnym (Associate Professor) na University of Minnesota College of Education and Human Development.\nZajmuje się badaniem wpływu kontekstu społecznego i kulturowego na to, jak ludzie uczą się o naukach ścisłych. Wiele ze swoich badań prowadzi w Tajlandii."
        }
      },
      "development": {
        "borden": {
          "name": "Kelly Borden",
          "image": "images/about/team/kelly.jpg",
          "description": "Kelly z wykształcenia jest archeologiem, ale jej pasją jest nauczanie.\nPodczas pracy w Museum of Science and Industry oraz w Adler Planetarium stała się entuzjastycznym dydaktykiem, ochoczo przybliżającym naukę tłumom.\nKiedy nie duma nad cudami nauki, Kelly często piecze ciasta oraz spędza czas ze swoim stadem kotów wabiących się Murray, Ada i Kepler."
        },
        "carstensen": {
          "name": "Brian Carstensen",
          "image": "images/about/team/brian.jpg",
          "description": "Brian jest programistą pracującym nad projektami z rodziny Zooniverse w Adler Planetarium w Chicago, Ilinois.\nBrian uzyskał stopień naukowy w dziedzinie projektowania graficznego w Columbia College w Chicago i pracował w zawodzie przez wiele lat, zanim znalazł swoją niszę\njako grafik stron internetowych."
        },
        "lintott": {
          "name": "Chris Lintott",
          "image": "images/about/team/chris.jpg",
          "description": "Chris Lintott przewodzi zespołowi Zooniverse, a w wolnym czasie jest badaczem na Uniwersytecie Oksfordzkim. Jego specjalizajca to powstawanie i ewolucja galaktyk.\nJest zawziętym propagatorem nauki, najbardziej znanym jako współprowadzący wyświetlanego od wielu lat przez BBC programu \"Sky at Night\". Obecnie pije sporo sherry."
        },
        "miller": {
          "name": "David Miller",
          "image": "images/about/team/david.jpg",
          "description": "Jako visual communicator (specjalista d/s komunikacji za pomocą obrazów) David z zapałem opowiada historie poprzez przejrzyste, wyraźne i efektowne projekty.\nZanim przyłączył się do Zooniverse jako Visual Designer, David pracował dla The Raindance Film Festival, the News 21 Initiative's Apart From War, Syracuse Magazine oraz jako grafik-wolny strzelec w swojej własnej niewielkiej firmie Miller Visual.\nDavid ukończył S.I. Newhouse School of Public Communications na Syracuse University, gdzie studiował Komunikację Wizualną i Interaktywną (Visual and Interactive Communications)."
        },
        "parrish": {
          "name": "Michael Parrish",
          "image": "images/about/team/michael.jpg",
          "description": "Michael jest posiadaczem stopnia naukowego z dziedziny Technik Informatycznych i współpracował z Zooniverse przez ostatnie kilka lat jako Software Developer.\nPoza rozwijaniem sieci komputerowych jego uwagę zajmują zazwyczaj: nowe technologie, nauka, SI, gady i kawa."
        },
        "smith": {
          "name": "Arfon Smith",
          "image": "images/about/team/arfon.jpg",
          "description": "Przed uzyskaniem dyplomu Arfon studiował chemię na University of Sheffield, po czym obronił doktorat z Astrochemii na University of Nottingham w roku 2006.\nPracował jako starszy programista dla Wellcome Trust Sanger Institute (Human Genome Project; Projekt mapowania ludzkiego genomu) w Cambridge, zanim przyłączył się do zespołu Galaxy Zoo w Oksfordzie.\nPrzez ostatnie 3 lata był odpowiedzialny za prowadzenie rozwoju platformy dla nauki obywatelskiej, nazwanej Zooniverse.\nW sierpniu 2011 roku objął stanowisko Dyrektora d/s Nauki Obywatelskiej w Adler Planetarium, gdzie w dalszym ciągu nadzoruje rozwój oprogramowania i infrastruktury dla Zooniverse."
        }
      }
    }
  }
}
